{
  "home": "Olá",
  "inter": "Inter",
  "inter_enterprises": "Inter Companies",
  "for_you": "For You",
  "companies": "Companies",
  "blog": "Blog",
  "open_account": "Open your account",
  "signin": "Signin",
  "more_cashback": "More cashback for everyone!",
  "buy_with_cashback": "Buy with cachback",
  "in_inter_shop": "In Inter Shop, <bold>even those who are not Inter</bold> shop at the best stores and have cashback <bold>in the account they prefer!</bold>",
  "free_digital_account": "Free digital account, national and international shopping, investments, insurance, and whatever else your life needs.",
  "inter_superapp_title": "You switch to Inter's Super App and stop switching apps.",
  "inter_superapp_subtitle": "Whoever has an account at Inter has complete solutions for every moment.",
  "inter_bank_title": "Different, no tricks and no fees: just like you always wanted.",
  "inter_bank_subtitle": "Planeje e invista no futuro do seu filho com a <a>Kids Account</a> ou abra uma <a>Digital Account</a> 100% isenta de tarifas e com tudo que você precisa.",
  "inter_invest_title": "Your money, your choices. Invest your way!",
  "inter_invest_subtitle": "Praticidade e segurança. Conheça a Inter Invest, nossa plataforma unificada de investimentos.",
  "inter_shop_title": "Você entra no shopping sem sair do Inter e ainda ganha cashback.",
  "inter_shop_subtitle": "Tudo o que você procura em um só lugar. No Inter Shop você tem dinheiro de volta direto na sua conta.",
  "inter_enterprises_title": "A agilidade e parceria que o seu negócio precisa.",
  "inter_enterprises_subtitle": "Para você, empreendedor ou gestor que precisa de gestão simplificada do seu negócio.",
  "inter_security_title": "O seguro ideal, pra você proteger o que realmente importa.",
  "inter_security_subtitle": "Uma plataforma com opções de seguros para o seu momento, com várias modalidades, pra você, sua família e sua empresa.",
  "inter_finance_title": "Opções de crédito feitas para você.",
  "inter_finance_subtitle": "Do empréstimo pessoal ao financiamento da sua casa, descomplicamos o seu crédito com um jeito simples de simular e contratar e taxas que você pode pagar."
}