{
  "home": "Olá",
  "inter": "O Inter",
  "inter_enterprises": "Inter Empresas",
  "for_you": "Para você",
  "companies": "Empresas",
  "blog": "Blog",
  "open_account": "Abra a sua conta",
  "signin": "Acessar",
  "more_cashback": "Mais cashback para todo mundo!",
  "buy_with_cashback": "Comprar com cashback",
  "in_inter_shop": "No Inter Shop, <bold>até quem não é Inter</bold> compra nas melhores lojas e tem cashback <bold>na conta que preferir!</bold>",
  "free_digital_account": "Conta digital gratuita, shopping nacional e internacional, investimentos, seguros, e o que mais a sua vida precisar.",
  "inter_superapp_title": "Você muda para o Super App do Inter e para de mudar de aplicativo.",
  "inter_superapp_subtitle": "Quem tem conta no Inter tem soluções completas para todos os momentos.",
  "inter_bank_title": "Diferente, sem pegadinhas e sem tarifas: como você sempre quis.",
  "inter_bank_subtitle": "Planeje e invista no futuro do seu filho com a Conta Kids ou abra uma Conta Digital 100% isenta de tarifas e com tudo que você precisa.",
  "inter_invest_title": "Seu dinheiro, suas escolhas. Invista do seu jeito!",
  "inter_invest_subtitle": "Praticidade e segurança. Conheça a Inter Invest, nossa plataforma unificada de investimentos.",
  "inter_shop_title": "Você entra no shopping sem sair do Inter e ainda ganha cashback.",
  "inter_shop_subtitle": "Tudo o que você procura em um só lugar. No Inter Shop você tem dinheiro de volta direto na sua conta.",
  "inter_enterprises_title": "A agilidade e parceria que o seu negócio precisa.",
  "inter_enterprises_subtitle": "Para você, empreendedor ou gestor que precisa de gestão simplificada do seu negócio.",
  "inter_security_title": "O seguro ideal, pra você proteger o que realmente importa.",
  "inter_security_subtitle": "Uma plataforma com opções de seguros para o seu momento, com várias modalidades, pra você, sua família e sua empresa.",
  "inter_finance_title": "Opções de crédito feitas para você.",
  "inter_finance_subtitle": "Do empréstimo pessoal ao financiamento da sua casa, descomplicamos o seu crédito com um jeito simples de simular e contratar e taxas que você pode pagar."
}